*start
[mask time=1000]

[iscript]
	$("#VRoid").css("filter", "grayscale(1)")
[endscript]

[VRoid_pose modelID="model1" pose="n/pose_05" emo="n/emo_pose_00_A, n/emo_Cheek_100"]

[VRoid_model_move modelID="model1" x=-0.35 y=0 z=0 rotX=0 rotY=0.2 rotZ=0]
[VRoid_camera_move cameraID="camera1" x=0 y=1.35 z=1.7  rotX=-0.2 rotY=0 rotZ=0]
[VRoid_background_visible layerID="VRoid" background=false]

[freeimage layer="0"]
[bg storage="kuro.png" time=10]
[wait time=1000]

[font face="maboroshi"]

;[position layer="message0" width=800 height=500 top=110 left=240 margint=10 marginl=70 marginr=70 marginb=60 opacity=204 page="fore"]
[position layer="message0" width=560 height=500 top=110 left=640 margint=30 marginl=40 marginr=40 marginb=60 opacity=204 page="fore"]

[glyph line="nextpage.png" folder="data/image" fix=true left=1140 top=560 ]

[mask_off time=1000]


[layopt layer="message" visible=true]


_　――――カタカタカタカタカタカタ……。[p]

_　部屋の中に無機質な音だけが、静寂を一定のリズムで刻んでいた。[p]

[bg storage="heya.png" time=1000 position="center"]

_　この家では俺と妹しか暮らしていない。[l]壁を挟んだ先には、数年前にその主達を失ったまま止まっている空間があり、さらに隣に妹の部屋がある。[p]

_　こうやってパソコン相手に無心で手を動かすにはうってつけの環境と言えば聞こえはいいかもしれない。[l][r]
_　――ふーっ、と一息つき、キーボードから手を放し、代わりにコーヒーカップへ伸ばす。[l]仕事が一段落ついてしまった。[p]

_　思考する時間が出来てしまうと、どうしても先の見えないこの生活への不安が襲ってくる。[p]

_　不慮の事故で亡くなってしまった両親が残したこの家で、俺は住宅ローンという名の足枷にあと十数年は繋がれたままの状態だ。[l]そんな中で自分の奨学金も返しながら、決して多くない貯金を少しずつ切り崩していた。[p]
_　家の売却も考えたが、両親と暮らしたこの家からは出たくないと妹に懇願されてはその選択をできずにいる。[l]……いよいよという時にはそんなこと言ってられないのだが。[p]

_　そんな妹はというと、最近は随分と情緒が安定した。[l]元々虐めにあっていたこともあり、両親の死をきっかけに引きこもるようになった。[l]その当時は少し目を離したら消えてしまいそうなほど、その目に弱々しい光を宿していた。[p]
_　妹の前ではなるべく不安にさせないように兄としての振る舞いを続けてきた。[l]気が付けばそんな生活も随分長くなっていた。そのおかげか、今では両親がいたときのように笑顔ものぞかせ、立ち直っているようにも見えるが不登校は相変わらずだった。[p]

_　……とはいえ本人は勉強も自分で調べながらしているし、俺の言いつけを守って生活時間は崩さず、なるべく自堕落にならないようにしている。[l]基本的には優等生な気質なのだ。[p]
_　贅沢も言わないし、何か金を使うときは必ず俺に相談をする。[l]逆に何か欲しいものはないかと聞いても生活必需品以上のものはほとんど出てこない。[p]
_　それはそれで不健全だろうと、そんな状況に置いてしまっていることにも、もどかしさを感じていた。[p]


_　そんな日々は次第に色あせて見えていった。[l]全てが灰色の世界だ。[p]
_　別に絶望しているわけでもない。[l]でも希望があるわけでもない。[l]無着色な景色。[l]それが日常になっていた。[p]



_　――ガチャ。[p]

_　静まり返った部屋に、遠くでドアの開く音がかすかに響いた。[l][r]
_　そのおかげで際限のない思考から引き戻された俺は、モニターの端に映し出された時刻に視線を落とす。[p]

_　……そろそろ昼飯の時間だった。[l]妹はお腹が減って出てきたのだろう。[l][r]
_　俺も何か適当なものを腹に入れるため、部屋の外へ足を向けた。[p]

[bg storage="rouka.png" time=1000 position="center"]

_　廊下に出ると、ついさっき出て行ったであろう妹の影は見当たらなかった。[l]リビングの先のキッチンへ向かおうと、妹の部屋の前を横切る。[p]

_　最近では秋の訪れを感じられるほど涼しくなり、エアコンの必要がない妹の部屋のドアは開けっ放しだった。[p]
_　Ｔシャツ一枚で過ごすというズボラな面はあるが、部屋はいつも小綺麗に保っていると知っているため、いつもならわざわざその中を覗こうとは思わないのだが……。[p]

[bg storage="kuro.png" time=1000]

_　ローテーブルの上にちょこんと置かれたノートパソコンからは聞き覚えのある音楽が流れていた。[l][r]
_　……それは昔、やり込んでいたオンラインゲームだった。[p]
_　有名メーカーが運営するＭＭＯ。プレイする時間がなくなり、もう何年もログインしていない。[l][r]
_　そう言えば最近また大型アップデートが来たとかＷｅｂ広告で見掛けた気がする。[p]

_　そんなことより妹がオンラインゲーム？[l][r]
_　引き籠ってから他者との交流をできる限り避けていた妹が？[p]

_　そこからは、頭で考えるよりも先に足がノートパソコンへ向かっていた。[p]
_　……その画面には間違いなく俺の知っているゲームが映し出されており、中央には初心者マークのアイコンが付いたキャラクターが鎮座していた。[p]
_　もしかしたら誰かの配信画面が映っているだけとも考えたが、キャラクターを動かさない範囲で操作するときちんとゲームが反応を示した。[p]


[bg storage="living.png" time=1000 position="center"]


[VRoid_layer_show layerID="VRoid" time=600 wait=true]

「あ、おにいちゃんもカップ麺食べる？　今お湯沸かすよー」[l][r][r]

_　キッチンから顔を出す妹。ああ、と短い返事をする。[p]

[VRoid_layer_hide layerID="VRoid" time=600 wait=true]

_　――そのまま一緒にカップ麺を食べたが、妹からはゲームの話は出てこなかった。[p]





[bg storage="kuro.png" time=1000]
[bg storage="heya.png" time=1000 position="center"]


_　午後の仕事に意識を向けることは難しかった。[l][r]
_　妹の心情の変化を読み取れなかったことが、どうにも心に引っかかっていた。[p]

_　こちらから聞き出しても良かったのではないかと考えを巡らせるも、さすがに過保護すぎないか、過干渉ではないかという思考に足止めされた。[p]

_　……とはいえ、気になるものは気になる。[p]

_　そんな状態のまま二時間ほどが過ぎ、このままでは仕事に手が付かないと判断した俺は、あのゲームのダウンロードを始めた。[p]
_　長年のアップデートを重ねて膨れ上がったゲームクライアントのダウンロードには時間がかかる。[l]家の回線はそれほど速くないことも相まって、何も手につかない虚無の時間だけが流れた。[p]
_　そしてダウンロードとインストールが終わり、ログイン画面まで辿り着いた頃には既に日が傾こうとしていた。[p]

_　昔ゲームをしていた頃のＩＤやパスワードは大体同じものを使っていたこともあり、ログイン自体は問題なくできそうだった。[l]しかし……[p]

_　――『このアカウントは、サービス契約状態が「契約なし」になっているため、プレイすることができません』[p]

_　そうだった。[l]そもそもこのゲームは月額課金制だった。[l]そこで妹がゲームの話題に触れなかった理由についてさらにわからなくなる。[p]
_　妹には毎月少額ではあるがお小遣いを与えている。好きに使っていいとは言っているが、妹はこの家の経済状況を気にしているためかほとんど使おうとしなかった。[p]
_　それでも何かに金を使うときは、まず俺に相談してくる。[l]ましてこれは月額制だ。[l]妹の性格なら、必ず俺にこのゲームのことを伝えるだろう。[p]

_　ひとまず最短の一か月分だけ課金処理を済ませ、もう一度ログインを実行する。[p]

_　今度は無事キャラクター選択画面に進み、数年ぶりにゲームアバターに再会する。[l][r]
_　ヘッドホンから流れるＢＧＭに懐かしさを覚えながら、ゲームを開始した。[p]

_　ローディング画面が表示され、ワールドマップに切り替わると同時に戦闘ＢＧＭへと変わった。[p]
_　どうやら敵の出現するフィールドのど真ん中で最後にログアウトしていたようだ。[l]しかし、このフィールドの敵のレベルはそこまで高くない。[p]
_　ほどほどにやり込んでいた俺は、焦らずに近くの敵を倒そうとカメラを操作すると、昼間に見た初心者マークを付けたキャラクターが敵を大量に引き連れて逃げ回っていた。[p]

_　……一先ず片っ端からトレインされている敵を倒す。[l][r]
_　久しぶりだったためもあり、多少操作に難があったが妹のＨＰバーが空になる前には殲滅することができた。[p]


_　妹が俺の前に移動してくる。[l]……が、なにも話さない。[l]ただ近くをちょこまかと巡回している。[l][r]
_　もしかしてチャットの仕方すらわからないのだろうか？　と思い、見ようによっては煽っているようにも感じる妹に操作方法を教えた。[p]


『ありがとうございます！』[l][r][r]

_　お礼の言葉を貰う。[l]どうやらこのゲームを始めたばかりで、よくわからない間にこの状況になったらしい。[p]
_　それから近くの安全な街まで連れて行き、何をすればいいかと聞かれたり、こちらから色々と教えたりしているうちに時間が過ぎていった。[p]


[bg storage="kuro.png" time=1000 position="center"]


_　そんな出来事から一週間が過ぎようとしていた。[l][r]
_　その間、仕事の隙間を縫ってはゲームにログインし、妹と遊んでいるうちに色々と気付いたことがあった。[p]

_　まず、妹は滅茶苦茶チャットが速い。[l]多分俺よりも速い。[p]
_　理由を聞いたら、暇つぶしにタイピングゲームをやっていることが多かったかららしい。[l]……これは知らなかった。[p]

_　それと思ったよりも他人への振る舞いができている。[l]むしろ自然なほどだ。[l][r]
_　他者との交流を何年も避けていたであろう妹が、意外なほどコミュニケーションが上手かった。[p]


_　ちなみに妹はまだ目の前のキャラクターの中に俺がいることを知らない。[l][r]
_　兄というフィルターがない方が話せることもあるのではないかと思い、隠し続けている。[p]


_　……だがそれも今日で終わりだ。[p]
_　妹はこのゲームに無料のトライアル期間があると知って始めたらしい。[l]それが今日の２４時に終わる。[l][r]
_　それを聞いた時は、なるほどそれで俺に相談することもなく始めたのかと納得した。[p]


[bg storage="heya.png" time=1000 position="center"]

_　時計は２１時を回ろうとしていた。[l][r]
_　トライアル期間が２４時に終わるとはいえ、生活時間を崩さずにいる妹のタイムリミットは２２時だ。[p]

『あ、あの……最後にちゃんとお礼を言わせてください』[l][r][r]

_　別に敬語は使わなくていいよと言っても、結局最後までその言葉遣いを変えなかった妹。[p]

_　少しの間があり、チャット欄に表示された文字に我が目を疑った。[l][r][r]

『直接伝えたいので……えっと、ボイスチャットしてもいいですか？』[p]

_　このゲームではパーティーを組むと、そのパーティー内でボイスチャットができる。[l][r]
_　妹の真意が全く分からないまま、俺にはマイクがないからと咄嗟に嘘をつき、それでもいいならと伝える。[p]

_　そこから少し間を置いて、ガサゴソとヘッドホンからノイズが流れたかと思ったら――[p]


「あ……あの……聴こえていますか？」[l][r][r]

_　その透き通った声が、俺の耳に届いた。[p]


_　普段から聞き慣れているはずのその声は、俺の知っている妹の、俺の知らない妹の声だった。[p]

「もっ……もしかするとこれで最後かもしれないので……ちゃんとお礼が言いたくて……」[l][r][r]

「あと、ごめんなさい……おにいちゃんにボイスチャットしてるの気付かれると恥ずかしいから……小声になっちゃいます」[p]

_　できる限り小さな声を拾うようにマイクを近づけているのか、吐息混じりの声がヘッドホンから直接脳を揺さぶってきた。[p]
_　普段とは違う妹の声……。[l]それを聴く度に俺の中の何かが熱を帯び、昂ってくるのを感じる……。[p]

「本当はトライアルだけで終わろうと思ってたんですけど……」[l][r][r]

_　実はこの一週間で気になっていたことはあった。[p]
_　妹は俺のキャラクターに……その先にいる者に好意を持っているんじゃないかと。[l][r]
_　そして好意は、友達へのものではなく、異性へ向けたものではないかと。[p]

_　そんなわけないかとも思っていたし、もしそうであっても色恋沙汰に耐性を持っていない妹なら逆に納得もしていたが、今の妹の声を聴いて確信めいた何かが脳裏をよぎった。[p]
_　恐らく無自覚であろう妹のその声からは、紛れもなく女のそれが漏れ出ていた。[l][r]
_　今まで聞いたことない猫なで声を出す、そんな妹の性に、俺は言い知れぬ興奮を覚えていた。[p]

_　そんな目で妹を見たことはなかった。[l]少なくとも自分ではそう思っていたはずなのに……。[p]

_　妹の口から媚薬のような声が漏れ出る度に、俺の息は荒くなり、気が付くと陰茎は痛いくらいに膨張していた。[p]

_　その恐ろしく甘い声色を……吐息を鼓膜から浴びる度に忌避感は形を変え、気が付くと俺の手は自分自身を包み、上下へと動かしていた。[l][r]
_　今まで経験したことのない、鮮烈で背徳的な感情に支配されていた。[p]


「でも、続けるならおにいちゃんに相談した方がいいと思うから……」[l][r][r]

_　もはやなにを話しているかは理解していなかった。ただ、『おにいちゃん』という言葉が響く度に、加速度的に俺の中で何かが壊れていった。[p]

「それじゃあ……本当にありがとうございました……！　おやすみなさい……」[l][r][r]

_　妹のアバターがログアウトして消えたモニターには、白濁した俺の罪悪感がどろりと張り付いていた。[p]
_　欲望を一度吐き出してなお、反り立ったソレに手を添える。[l]妹への罪悪感も、自身への嫌悪感も、何もかも全てが今は麻薬のように強く背徳への依存を誘っていた。[p]


_　――もっと……もっと妹の声が聴きたい。[l][r][r]

_　――もっと……妹を近くで味わいたい。[p]




[VRoid_pose modelID="model1" pose="n/pose_00" emo="n/emo_pose_00_B"]

[bg storage="kuro.png" time=1000 position="center"]
[bg storage="living.png" time=1000 position="center"]


[VRoid_layer_show layerID="VRoid" time=600 wait=true]


「おはよう、おにいちゃん」[l][r][r]

[iscript]
	$("#VRoid").addClass("fadeColor")
[endscript]

[VRoid_pose modelID="model1" pose="n/pose_05" emo="n/emo_pose_00_A, n/emo_Cheek_100" time=600 easing="ease" wait=false]


「あ、そうだっ、おにいちゃん、ちょっとあとで相談があるんだけど……」

[wait time=5000]

[mask time=2000]
[bg storage="kuro.png" time=10 position="center"]

[VRoid_layer_hide layerID="VRoid"]
[cm]
[clearfix]


[font face="maboroshi"]

[wait time=1000]

[mask_off time=10]

[position layer="message0" width=640 height=60 top=346 left=360 margint=0 marginl=0 marginr=0 marginb=0 opacity=255 page="fore"]

――もっと……お[ruby text="妹" x=-14]前の[ruby text="メス"]色を感じさせてくれ。

[wait time=3000]
[mask time=5000]

[wait time=3000]

[layopt layer="message" visible=false]
[cm]

[jump storage="title.ks" target="start"]
[s][s][s][s][s]
